{
	"donationStart": {
		"from": "notifications@curiouslearning.org",
		"subject": "Follow the Learners -- Your Learners are Ready!",
		"text": "Hi ${formattedName},  thank you for helping support Follow the Learners! Click the link below and enter your email to view how we're using your donation to bring reading into the lives of children!\n\n${url}\n\nFollow the Learners is currently in beta, and we're still ironing out some of the wrinkles! If you don't see your learners appear after about 5 minutes, please contact support@curiouslearning.org and we will be happy to assist you."
	},
	"halfwayMark": {
		"from": "notifications@curiouslearning.org",
		"subject": "Follow the Learners -- You've filled half your donation!",
		"text": "Hi ${formattedName},  thank you for helping support Follow the Learners! We've used half of your donation so far to help children access reading around the world! Click the link below and enter your email to view how we're using your donation to bring reading into the lives of children!\n\n${url}\n\nFollow the Learners is currently in beta, and we're still ironing out some of the wrinkles! If you don't see your learners appear after about 5 minutes, please contact support@curiouslearning.org and we will be happy to assist you."
	},
	"donationCompleted": {
		"from": "notifications@curiouslearning.org",
		"subject": "Follow the Learners -- Your Donation is Filled!",
		"text": "Hi ${formattedName},\n Great news! Your donation has been completely filled with learners! Follow the link below and enter your email to see them all.\n Thank you for supporting Follow the Learners with your donation, if it's not too much to ask, please consider making another donation to bring reading into the lives of even more children!\n\n${url}\n\nFollow the Learners is currently in beta, and we're still ironing out some of the wrinkles! If you don't see your learners appear after about 5 minutes, please contact support@curiouslearning.org and we will be happy to assist you."
	}
}
