{"countries":[
  {
    "country": "India",
    "facts": [
      "India is the seventh largest country in the world, with an area of 32,87,590 square kilometres",
      "India has 22 official languages",
      "The world’s first university, the University of Takshashila, was built in 700 B.C",
      "Most European languages were derived from Sanskrit from India",
      "India has close to 500 wildlife sanctuaries",
      "The Bengal Tiger is the national animal of India",
      "Every Indian currency note has 15 languages on the reverse side and two on the front, which are English and Hindi",
      "Holi is the festival of colours, and it marks the beginning of the new year in the Hindu calendar",
      "India produces the most amount of spices in the world",
      "The world’s hottest chilli, bhut jolokia, is from India",
      "India has the longest constitution in the world",
      "Indian scientists were the first to discover the presence of water on the moon",
      "India has the second largest English-speaking population after the United States",
      "India has the largest number of vegetarians, with 31% of the total population being vegetarian",
      "India is also where the first diamonds were mined",
      "Varanasi is one of the oldest continually inhabited cities in the world. The holy city of Varanasi was first settled over 3,000 years ago and has been inhabited ever since. Hindus traditionally believe it’s even older, created by Lord Shiva over 5,000 years ago",
      "The Asiatic lion can only be found in western India",
      "Meghalaya, a village in the Khasi Hills, receives an average annual rainfall of 467 inches and is the wettest inhabited place on Earth",
      "Delhi’s Khari Baoli is the world’s largest spice market",
      "India has the largest postal network in the world with over 155,015 post offices"
  ]
  },{
      "country": "Tanzania",
      "facts": [
        "Tanzania is the home to the largest crab in the world, the coconut crab",
        "Almost every type of ecological system can be found on Mount Kilimanjaro. This includes cultivated land, rain forest, heath, moorland, alpine desert, and an arctic summit",
        "The Serengeti National Park in Tanzania is one of the oldest ecosystems on the planet and little has changed in the park in over 1 million years. It boasts a diversity of flora and fauna that is unavailable anywhere else in the world",
        "The Serengeti is home to the the Ol Doinyo Lengai; the only volcano on the planet that is currently erupting carbonatite lava",
        "Lake Manyara National Park, in Tanzania, was the first park to become famous for being home to tree-climbing lions",
        "Tanzania is the largest country in East Africa and includes the islands of Zanzibar, Pemba and Mafia",
        "Tanzania’s population includes around 120 different African tribal groups",
        "Today, about 90 percent of Tanzanians live in the rural areas and live off what they can grow on the land",
        "Tanzania’s favourite sports are football (soccer) and boxing",
        "Tanzania’s national and political capital is a city called Dodoma, located in the centre of the country",
        "Some of the world’s oldest human settlements have been found in Tanzania, at a site called Olduvai Gorge. The hundreds of fossilised bones and stone tools excavated here, are over two millions years old!",
        "Tanzania has the most animals per square kilometer in the world",
        "Over 120 languages are spoken in Tanzania, most of them from the Bantu family. The kiswahili language (Swahili) is the official language of Tanzania and Kenya",
        "Tanzanians prefer drinking tea in the morning as a breakfast beverage and coffee in the evening",
        "The de-facto national dish of Tanzania is the humble Ugali. It’s a simple porridge made with millet or sorghum flour",
        "Tanzanians love hip hop music and has created Bongo Flava, which is an amalgamation of international styles like reggae, afrobeat, blues, rasta and dancehall with local musical traditions like taarab and dansi",
        "The world’s longest river, the Nile is most synonymous with the world’s first civilization – The Egyptian Civilization. This river originates from Lake Victoria, Tanzania",
        "Tanzania has designated 25% of its land to wildlife sanctuaries and national parks",
        "Tanzania is home to the Ngorongoro Crater, the world’s largest caldera, or volcanic depression. The crater has an area of 264 kilometers. It is estimated to have formed about 2.5 million years ago",
        "Ruaha National Park, the largest national park in Tanzania, is home to its largest elephant population",
        "Tracks of footprints formed some 3.6 million years ago were found in Tanzania. The footprints vary in size and suggest that they were formed by a group consisting of a male and two females"
      ]
    }
]}
